/* NSButton (Apply to all) : <title:Apply to all> (oid:9) */
"Apply to all" = "La gjelde for alle";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Avbryt";

/* NSTextField (File Exists) : <title:File Exists> (oid:8) */
"File Exists" = "Filen eksisterer allerede";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "Overskriv";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "Fortsett";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "Hopp over";

